[File]
VersionId=0

[Scheduler]
ChangeModeConfirmation=Wenn Sie den Modus ändern, werden alle erstellten Aufgaben entfernt. Fortfahren?
Days=Tag|Tage|Tage|Tag
Every=Jeder|Jeder|Jeder|Jeder
GroupByEvent=Bei Ereignis
GroupByTime=Zum Zeitpunkt
Minutes=Minute|Minuten|Minuten|Minute
Months=Monat|Monate|Monate|Monat
Running=Läuft...
Tracks=Titel|Titel|Titel|Titel
WeekDays=Montag|Dienstag|Mittwoch|Donnerstag|Freitag|Samstag|Sonntag
WeekDaysShort=Mo|Di|M|Do|Fr|Sa|So
Weeks=Woche|Wochen|Wochen|Woche
Years=Jahr|Jahre|Jahre|Jahr

[Scheduler.Actions]
ChangeVolume=Lautstärke ändern
CloseApp=Anwendung schließen
Hibernate=Ruhezustand
NextTrack=Zum nächsten Titel springen
PausePlayback=Wiedergabe anhalten
ResumePlayback=Wiedergabe fortsetzen
Shutdown=Herunterfahren
Sleep=Energie sparen
StartPlayback=Wiedergabe starten
StartRadioCapture=Start der Radioaufnahme
StopRadioCapture=Stop der Radioaufnahme
StopPlayback=Wiedergabe stoppen

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Abbrechen
btnOk=Ok
Caption=Aktion: Lautstärke ändern
cbBeforeTheAction=Lautstärke vor anderen Aktionen ändern
cbFading=Überblendungslautstärke für:
GB1=Ziellautstärke
lbBeforeTheActionWarning=Option ist nur für Aufgaben verfügbar, die zu einer bestimmten Zeit starten

[SchedulerPlaybackSettingsDialog]
btnCancel=Abbrechen
btnOk=Ok
Caption=Aktion: Wiedergabe starten
cbReturnToPreviousPlaylist=Zurück zur vorherigen Wiedergabeliste
lbFileOffset=Start der Wiedergabe bei
lbReturnAfter=nach dem Spiel:
pcpPlayFile=Datei abspielen
pcpPlayPlaylist=Abspielen der Liste
cbStartFromBeginning=Wiedergabe

[SchedulerSimpleTasksView]
btnAdvancedView=Erweiterter Modus
btnApply=Anwenden
btnClose=Schließen
Caption=Zeitplaner
CB1=Lautstärkeausblendung
CB3=Ausblendvolumen für:
CB4=Einblendungslautstärke für:
cbAlarm=Wecker
cbsCloseApplication=Anwendung schließen
cbsEventByTime=Zum Zeitpunkt
cbsEventOnFileEnd=Am Ende der Datei
cbsEventOnPlaylistEnd=Am Ende der Wiedergabeliste
cbsEventOnQueueEnd=Am Ende der Warteschlange
cbShutdown=Schlaf-Timer
cbShutdownAtGivenTime=Zum gegebenen Zeitpunkt
cbShutdownOnElapsed=Bei verstrichener Zeit
cbsPausePlayback=Wiedergabe anhalten
GB1=Lautstärke
L1=Zeit:
L3=Dateien, die vor der Aktion abgespielt werden:
L4=Objekt zum Abspielen auswählen
rbAlarmPlayFile=Datei
rbAlarmPlayPlaylist=Wiedergabeliste
tcMainPage1=Schlaf-Timer
tcMainPage2=Wecker

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Herunterfahren
i[1]=Ruhezustand
i[2]=Energie sparen

[SchedulerTaskEditorDialog]
acDelete=Löschen
acEdit=Bearbeiten
Background=Aufgabe
btnCancel=Abbrechen
btnOK=Ok
Caption=Zeitplaner
cbAllowWakeUp=PC aufwecken, wenn möglich
cbWaitForTrackToFinish=Warten auf das Ende der Wiedergabe eines Titels
gbActions=Aktionen
gbEvent=Start
gbName=Name
gbRecurrence=Wiederholen
gbRepeatThroughoutDay=Wiederholen Sie den ganzen Tag
IncompatibleWarning=Diese Aktion ist nicht kompatibel mit einer bereits erstellten.
lbDecrease=-%d Minuten
lbIncrease=+%d Minuten
lbNow=Aktuelles Datum und Uhrzeit einstellen
lbTracksNumber=Datei, die vor den Aktionen abgespielt werden soll:
miAdd=Hinzufügen

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Zu Datum und Uhrzeit
i[1]=Am Ende des Zeitintervalls
i[2]=Am Ende der Datei
i[3]=Am Ende der Warteschlange
i[4]=Am Ende der Wiedergabeliste

[SchedulerTasksDialog]
acAdd=Hinzufügen
acDeleteSelected=Löschen
acEdit=Bearbeiten
Background=Aufgaben
btnClose=Schließen
btnSimpleView=Einfacher Modus
Caption=Zeitplaner
DeleteConfirmation=Dieser Vorgang löscht ausgewählte Aufgaben! Fortfahren?

